<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как заказать");
?>
<p style="color: black;">Заказ можно оформить на сайте, это быстро просто и удобно.</p>
<p style="color: black;">Также, наши менеджеры всегда могут проконсультировать Вас через Инстаграмм или Whats App</p>
<p style="color: black;">Как сделать заказ через сайт:</p>
<img src="/zakaz/image6.jpeg" style="width: 100%;">
<ol>
	<li style="color: black;"><img src="/zakaz/image7.png" style="height: 20px;"> Зарегистрируйтесь в личном кабинете</li>
	<p style="color: black;">Регистрация в личном кабинете дает Вам возможность просматривать историю Ваших заказов, отслеживать накопления и скидки, а также быстро оформлять заказы не тратя время на заполнение данных.</p>
	<li style="color: black;"><img src="/zakaz/image8.png" style="height: 20px;"> Выбирайте с удовольствием</li>
	<p style="color: black;">Для выбора тканей и фурнитуры Вы можете пользоваться Каталогом или системой поиска. 
Используйте удобную функцию “Сравнить”, которая облегчит Ваш выбор.
Добавляйте в “Избранное”, все, что Вам понравилось. 
Затем укажите необходимый метраж и положите в “корзину” Ваш заказ. Цена указана за 10см. Например, вам нужно 1м80см ткани, Вы выбираете количество “18”.</p>
	<li style="color: black;"><img src="/zakaz/image9.png" style="height: 20px;"> Перейдите в корзину и проверьте заказ</li>
	<p style="color: black;">Внимательно проверьте все ткани по наименованиям и количеству. 
Введите КОД КУПОНА для скидки 👉 “Оформить заказ”</p>
	<li style="color: black;"><img src="/zakaz/image10.png" style="height: 20px;"> Заполните данные для доставки</li>
	<p>Для оформления заказа необходимо ввести данные получателя, затем выберите спосов достаки “Курьером” или “Самовывоз”</p>
	<li style="color: black;"><img src="/zakaz/image11.png" style="height: 20px;"> Оплата</li>
	<p>Заказ СФОРМИРОВАН.</p>
    <p>Вам будет предложено перейти на страницу оплаты ОАО "Сбербанк России" для ввода реквизитов Вашей карты. Пожалуйста, приготовьте Вашу пластиковую карту заранее. После оплаты заказ поступает в отдел нарезки. Отправка в течение двух дней после оплаты. Заказы отправляем каждый день, после 100% оплаты заказа.</p>
	<li style="color: black;"><img src="/zakaz/image12.png" style="height: 20px;"> Доставка</li>
</ol>
	<p>Доставка осуществляется ежедневно, в течение 1-2 дней после оплаты. Возможные способы:</p>
<ul>
<li style="color: black;">ТК СДЭК - ежедневно</li>
<li style="color: black;">Почта России - два раза в неделю</li>
<li style="color: black;">Отправка через ТК DPD, КИТ, ПЭК, Деловые линии обсуждается индивидуально</li>
</ul><br>
<p>Стоимость отправления расчитывается менеджером после формирования Заказа и зависит от веса и габаритов Посылки. Заказ отправляется при 100% оплате Заказа. При отправке Транспортными компания возможна оплата при получении. <b>Наложенным платежом не работаем</b>.</p>
<img src="/zakaz/image13.png" style="height: 20px;"> <b>ВАЖНО</b><br>
<p>Если у Вас срочный заказ, мы готовы пойти Вам навстречу и отправить его день-в-день, если есть такая возможность. Для этого свяжитесь с менеджером по телефону <a rel="nofollow" href="tel:+7-925-3414-699">+7-925-3414-699</a></p>
<p>Время доставки рассчитывается Транспортной компанией, Вы можете самостоятельно посмотреть на сайте или проконсультироваться у нашего Менеджера. </p>
<p>Стоимость доставки рассчитывается индивидуально. Зависит от габаритов, веса, удаленности населенного пункта, вида отправления и транспортной компании.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>