<?php
/**
 * @author Lukmanov Mikhail <lukmanof92@gmail.com>
 */
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Дактекс, Дакатекс, Dakteks, daktex, dukteks, duckteks, дуктекс");
$APPLICATION->SetTitle("Магазин тканей ducktex.ru");
$USER->Authorize(1);
?>
    <p>
        DUCK TEX - оптово-розничная компания по продаже тканей и трикотажа.<br>
        В магазине представлены ткани, из которых можно шить комфортные, стильные и трендовые изделия на каждый день
    </p>
    <p>
        Ассортимент магазина выстроен таким образом, что Вы можете купить все в одном месте: ткани, фурнитуру, декор. Более того, это можно сделать не выходя из дома - на сайте компании. Для Москвичей есть удобный шоу-рум, а также заказы отправляются ежедневно по всему миру
    </p>
    <p>
        В команде есть квалифицированный (хоть и молодой) технолог-модельер, поэтому вы всегда получить консультацию по составу и назначению ткани, необходимому расходу и нюансах кроя.
    </p>
    <p>
        Ducktex.ru - Качественные ткани. Широкий ассортимент. Новинки каждую неделю. Оперативный сервис <br>
        Приятных покупок!
    </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>