<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия оплаты");
?><p><h4>Общая информация</h4></p>
 	 
<ul>
<li style="color: black">Все заказы отправляются при условии 100% оплаты заказа.</li>
<li style="color: black">Доставку Вы можете оплатить при получении посылки в Транспортной Компании.</li>
<li style="color: black">В каждый счет добавляется сумма 50руб за качественную и красивую упаковку.</li>
<li style="color: black">Оплата заказа Наложенным платежом возможна только при отправке ТК СДЭК при условии 50% аванса за товар.</li>
<li style="color: black">Вы можете оплачивать доставку по своему договору с Транспортной Компанией, при этом Вам необходимо предоставить нам ТРЕК номер, указав его в комментарии к заказу</li>
</ul>
<p><h4>Оплата банковской картой</h4></p>
<p>Оплата происходит через ПАО СБЕРБАНК с использованием Банковских карт следующих платежных систем:</p>
<ul>
<li style="color: black">МИР  <img style="height: 20px" src="/help/payment/mir.png"></li>
<li style="color: black">VISA International <img style="height: 20px" src="/help/payment/visa.png"></li>
<li style="color: black">Mastercard Worldwide <img style="height: 20px" src="/help/payment/master.jpg"></li>
<li style="color: black">JCB <img style="height: 20px" src="/help/payment/JCB.jpg"></li>
</ul>
<p><h4>Возврат товара</h4></p>
<p>В соответствии с нормами Закона “О защите прав потребителей” ткани не подлежат обмену и возврату, если они в надлежащем виде (без брака и согласованного метража).

На нашем сайте использованы профессиональные фото, максимально передающие цвет тканей, но мы обращаем Ваше внимание на то, что Цветопередача может отличаться в зависимости от настроек экрана на разных устройствах. Оформляя заказ в on-line магазине Вы должны принимать к сведению данный факт. Если Вы сомневаетесь, то лучше приехать в наш шоу-рум и приобрести ткани на месте, либо запросить у менеджера дополнительные фото или видео..</p>

<p>Если товар ненадлежащего качества с браком, мы вернем/обменяем его с оплатой доставки за счет компании.</p>

<p>Возврат переведенных средств, производится на Ваш банковский счет в течение 5—30 рабочих дней (срок зависит от Банка, который выдал Вашу банковскую карту).</p>
<p><h4>Описание процесса передачи данных</h4></p>
<p>Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО СБЕРБАНК. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept, J-Secure для проведения платежа также может потребоваться ввод специального пароля.</p>
<p>Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем МИР, Visa Int., MasterCard Europe Sprl, JCB</p>
<br/><br/>

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>