<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Помощь");
?><h4>Оформление заказа</h4>
 	 
<p style="color: black;">Оформление Заказа происходит в несколько шагов. Сложного ничего нет, потребуется всего лишь заполнить форму. Обращайте внимание на поля, обязательные для заполнения: эти сведения мы просим не из любопытства, они нужны для правильного оформления вашего Заказа и оперативной доставки.</p>
 
<p style="color: black;" style="color: black;">При заполнении блока "Адрес Доставки" нужно Укажите, пожалуйста, способ и Адрес Доставки</p>
 
<p style="color: black;">Для транспортных компаний СДЭК, ПЭК, Кит и пр.: город и адрес Пункта выдачи</p>
 
<p style="color: black;">Для Почты России: город, домашний адрес с индексом. </p>
<b>Только при наличии полной информации наш менеджер может вам корректно рассчитать стоимость доставки. </b>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>