<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия доставки");
?>
<p style="color: black;">Мы работаем с проверенными компаниями, давно зарекомендовавшими себя на логистическом рынке. Но к сожалению мы не можем отвечать за сроки доставки транспортной компании. </p>
<p style="color: black">Наша ответственность:</p>
<ul>
<li style="color: black;">обеспечить герметичную и прочную упаковку товаров</li>
<li style="color: black;">осуществить доставку в указанный срок</li>
<li style="color: black;">правильно заполнить данные, указанные Клиентом для отправки</li>
<li style="color: black;">известить Клиента об отправке и предоставить трек номер для отслеживания</li>
</ul>
<p style="color: black">Ответственность транспортной компании/Почты РФ:</p>
<ul>
<li style="color: black;">Доставить посылку без повреждения упаковки</li>
<li style="color: black;">Осуществить доставку в указанные сроки</li>
</ul>
<p style="color: black;">Если посылка задерживается, сообщите Нашему менеджеру и мы поможем Вам решить данный вопрос.</p>
<p style="color: black;">Если посылка пришла в поврежденной упаковке и товар испорчен, то Вам необходимо напрямую обратиться в Транспортную компанию</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>