<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гид по тканям");
?>

<p>Уже без малого сто лет, с легкой руки легендарной Коко Шанель, трикотаж – это ткань, которую применяют для самых разнообразных предметов гардероба. Это и не удивительно, поскольку трикотажная одежда хорошо садится по фигуре и не сковывает движений, она не сминается, очень комфортна, обладает дышащими свойствами и экологичностью.</p>
<p><b>Вискоза</b> - самое естественное из всех искусственных волокон. Оно изготавливается из естественной древесной целлюлозы, поэтому по своим характеристикам очень близка к хлопку (хлопок тоже целлюлоза).
Свойства вискозы делают ее привлекательной для пошива одежды: Ткань практически не мнется, быстро сохнет, отлично поглощает и отдает влагу. Она легко стирается, изящно драпируется и струится, подходит для пошива практически любых вещей, включая сложный дизайнерский крой.
Вискозное волокно в зависимости от разной обработки может своим блеском и плотностью напоминать шелк, хлопок или даже шерсть. На вискозном волокне заметны также характерные для льна утолщения нити. Кроме того, производители ценят вискозу за высокую цветовую восприимчивость (возможность окрасить полотно в яркие тона). Изделия из вискозы красивы, прочны и удобны в носке. Чтобы сохранить удобства вискозы и придать ему при этом большую прочность, материал смешивают с полиэстером — синтетическим волокном с высокой степенью прочности или лайкрой.</p>
<p><b>Интерлок</b> - двухстороннее трикотажное полотно из 100% хлопка или с небольшим добавлением лайкры для большей эластичности. Разница между интерлоком и многими другими трикотажными материалами состоит и в том, что он не образует «стрелок» при повреждении. Это гиппоалергенный материал, гладкий и очень мягкий, он практически не мнется и отличается своей практичностью. Средняя плотность 180гр/м3
Что шить? Благодаря своим свойствам интерлок используют для пошива одежды с рождения: боди, слипы, нижнее белье. Второе популярное направление - домашняя одежда и нижнее белье для детей и взрослых.
</p>
<p><b>Капитоний</b> - это утепленное, трехслойное трикотажное полотно с эффектом стежки в виде ромба. Так как это натуральный материал, он не только согревает малыша, но и пропускает воздух и позволяет коже дышать. Состав может быть преимущественно из хлопка, а также из синтетических тканей.
</p>
<p><b>Кашкорсе</b> - фактурный трикотаж, напоминающий по вязке "лапшу". Основной материал для кашкорсе – это хлопок, но для улучшения эластичности в его состав включаютразличные синтетические волокна (но не более 30%). Кашкорсе бывает разной плотности: из более мягкого шьют водолазки, нательное белье, из более плотного - шапки, платья. Но чаще всего кашкорсе используют для отделки одежды: манжеты, горловина, пояса. Ткань отлично тянется и сохраняет свою структуру.
</p>
<p><b>Кулирная гладь (кулирка)</b> - одно из самых тонких трикотажных полотен, средняя плотность 140-170гр/м3. В целях увеличения износостойкости, упругости и прочности в кулирку иногда добавляют эластан, но не более 10%. Одним из главных достоинств этого трикотажа в том, что он легкий, в нем не жарко и тело дышит. 
Что шить? Чаще всего из кулирной глиди шьют футболки, леггинсы, летние платья, домашнюю одежду и белье.
</p>
<p><b>Пике (Лакоста)</b> - трикотажное полотно, вырабатываемое из хлопчатобумажной пряжи или химических волокон комбинированным переплетением, что отражается в наличии фактурной выработки. Материал прочный, маломнущийся и дышащий, что создает комфорт при носке.  Используется для производства летней одежды. Получил особую популярность по всему миру, когда из него стали изготавливать рубашки-поло с воротничком.
</p>
<p><b>Рибана</b> -  это упругий трикотаж, его плетение дает структуру мелкой «резинки». У рибаны одинаковый рисунок лицевой и изнаночной стороны, что удобно для начинающих швей. Рибана вывязывается из натуральных хлопчатобумажных волокон с небольшим добавлением лайкры (до 10%). Это идельный трикотаж для пошива шапок и снудов, благодаря его эластичности он хорошо тянется и принимает форму. Также рибану швеи любят использавать при отделки одежды: горловин и манжетов.
</p>
<p><b>Селаник</b> - плотное трикотажное полотно из натурального хлопка, лицевая сторона которого — крупный ластик, изнаночная — с подчёсом. Вещи из селаника очень мягкие, приятные в прикосновении, комфортные в ношении и простые в уходе. Ткань не скатывается и не растягивается даже после многократных стирок. Идеален для пошива шапок, водолазок, лонгсливов.
</p>
<p><b>Футер</b> - самый популярный трикотаж, благодаря его большой многофункциональности 
<br><b>Футер 2х с лайкрой</b> содержит в своем составе несколько синтетических нитей (не более 10%), благодаря которым ткань не только становится эластичной, но и более тонкой. С лицевой стороны ткань гладкая, а с изнанки - мягкая петля, приятная к телу. Плотность этого трикотажа 240-260гр. Это универсальная ткань для пошива повседневных спортивных костюмов, свитшотов, платьев, леггинсев. 
<br><b>Футер 3х нитка петельный</b> - это плотная, теплая ткань, при изготовлении которой используют 100% хлопковую пряжу или с добавлением полиэстера. Плотность 270-320гр/м3. Такой материал является самым плотным из футерных видов и отлично подходит для пошива легких пальто, толстовок и утепленных спортивных костюмов. 
<br><b>Футер 3х нитка с начесом</b> - один из самых воздушных и «уютных» трикотажных материалов. Его плотность варьируется от 300 до 330 гр/м3. Данная ткань имеет мягкий и объемный ворс с изнаночной стороны, благодаря которому изделие дольше сохраняет тепло тела. По этой причине, футер с начесом применяют для пошива шапок, теплых костюмов, комбенизонов, толстовок и худи и других изделий осеннее-зимнего сезона.</p>
<p><b>Хамур (вязанка)</b> - представялет собой смесовую ткань, трикотажное вязанное полотно; имеет ещё одно название Хамур на сегодня является модной и популярной тканью. За счет своего состава (в состав входит вискоза/ эластан и даже шерсть) и рыхлой структуры отличается своей мягкостью, приятен на ощупь, имеет высокую способность держать форму, ниспадать красивыми складками и придавать силуэту элегантность линий. Трикотаж привлекает своей элегантсностью и мягкостью.
</p>
<p><b>Уход и стирка</b><br>
Качественный трикотаж долго сохраняет как гладкость лицевой поверхности, так и пушистый ворс, однако с ним нужно правильно обращаться. Если ярлычок с указаниями рекомендованного режима ухода отсутствует, то стирку производят так:
<b><br>
* Перед раскроем трикотаж рекомендуем постирать. При первой стирке ткань может дать оттенок воды. Не пугайтесь - это нормально.<br>
* Ручная или Машинная стирка на деликатном режиме при температуре 30*-40*<br>
* Замачивание не более 20 минут при температуре не выше 40*, чтобы трикотаж не дал усадку<br>
* Отжим в машине на низких оборотах, при ручной стирке - не выкручивать во избежание появления катышек<br>
* Не отбеливать<br>
* Гладить при средней температуре утюга</b>
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>