<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?>
    <p style="color: black;">
    Условия Доставки:
    </p>
    <p style="color: black;">
        Отправка осуществляется ежедневно, в течение 2-3 рабочих дней после оплаты
    </p>
    <p style="color: black;">
        Заказ отправляется при 100% оплате Заказа
    </p>
    <p style="color: black;">
        Оплата доставки может быть при получении груза (кроме Почты России)<br>
    </p>
    <p style="color: black;">
        _____________________________________________________________
    </p>
    <p style="color: black;">
        <u>Возможные способы доставки:</u>
    </p>
    * Dostavista - отправка ежедневно<br>
    Dostavista.ru – оперативная курьерская служба доставки День-в-День по Москве&nbsp;(предложение действует по будням).<br>
    <a href="http://www.dostavista.ru">www.dostavista.ru</a><br>
    <br>
    * ТК СДЭК - отправка&nbsp;ежедневно<br>
    Крупнейшия транспортная компания.&nbsp;Грузы доставляются в более чем 20 000 городов России и мира<br>
    <a href="http://www.cdek.ru">www.cdek.ru</a><br>
    <br>
    * Почта России - отправка&nbsp;2 раза в неделю<br>
    Почта РФ стала работать гораздо быстрее и лучше. При необходимости доставить посылку в кратчайшие сроки Вы можете заказать доставку курьером ЕМС<br>
    С условиями и сроками доставки Вы можете на сайте <a href="http://www.pochta.ru">www.pochta.ru</a><br>
    <br>
    * Крупные оптовые заказы, рулоны&nbsp;можно отправлять также такими транспортными компаниями, как:<br>
    &nbsp;GTD (КИТ), Деловые линии, Байкал, ПЭК. Если Вы желаете выбрать одну из этих компаний, выберите на сайте "Другой способ доставки"&nbsp; и наш менеджер свяжется с Вами<br>
    <br>
    * Вы можете самостоятельно забрать заказ с нашего склада в Москве по адресу ул.Инициативная 11 (Фили-Давыдково), ст.м.Кунцевская<br>
    <b><br>
    </b>
    <p style="color: black;">
        <br>
    </p>
    ___________________________________________________________________<br>
    <br>
    <br>
    <img src="/zakaz/image13.png" style="height: 20px;"> <b>ВАЖНО</b><br>
    <p style="color: black;">
        Если у Вас срочный заказ, мы готовы пойти Вам навстречу и отправить в кратчайшие сроки. Для этого свяжитесь с менеджером по телефону <a rel="nofollow" href="tel:+7-925-3414-699">+7-925-3414-699</a>
    </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>