<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Акции");
?><p>
 <b><span style="font-size: 12pt; color: #ee1d24;"><img width="448" src="/IMG_9191.JPG" height="299"></span></b><br>
</p>
<p>
 <b><span style="font-size: 12pt; color: #ee1d24;"><br>
 </span></b>
</p>
<p>
 <b><span style="font-size: 12pt; color: #ee1d24;">ОБРАЗЦЫ</span></b>
</p>
<p>
	 Как же сложно сделать заказ в Интернет магазине, правда? Намного удобнее заказывать ткани, имея перед глазами наглядные образцы.
</p>
<p>
	 В каждый наш заказ мы всегда вкладываем новинки для ознакомления.
</p>
<p>
 <b>Но если Вы не готовы еще оформить заказ и хотите сначала познакомиться с нашим ассортиментом, мы отправим Вам комплект наших образцов.&nbsp;</b><b>Они представляют собой набор из всех видов наших тканей. Отрезы достаточно крупные - примерно размером 8*8см, поэтому их можно протестировать на предмет линьки, усадки, сминаемости. Все образцы подписаны по типу ткани и оттенку. </b>
</p>
<p>
 <b>С образцами легко работать, сочетать между собой, придумывая новые изделия.</b>
</p>
<p>
 <b>Стоимость образцов - 350р за комплект (более 50 лоскутов) + Вы оплачиваете доставку. ТК СДЭК - согласно тарифам, Почта РФ 1 классом - 200р. &nbsp;</b>
</p>
<p>
 <b>Заказ можно оформить на сайте или написав менеджеру в Инстаграм</b>
</p>
<p>
 <b>Всегда готовы проконсультировать Вас и будем рады сотрудничеству!&nbsp;</b>
</p>
<p>
 <b><br>
 </b>
</p>
 <a href=""></a>
<h2><b><a href="http://ducktex.ru/catalog/obraztsy_i_bloknoty/">ЗАКАЗАТЬ</a></b></h2>
 <br>
<p>
 <br>
</p>
<p>
 <br>
</p>
<ul>
</ul>
<p>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>