<p>Доставка осуществляется в течение 2-3 дней после оплаты</p>
<h3>Способы доставки:</h3>
<ul>
    <li>Dostavista - ежедневно</li>
    <li>ТК СДЭК - ежедневно</li>
    <li>Почта России - ежедневно</li>
    <li>Отправка через ТК DPD, КИТ, ПЭК, Деловые линии обсуждается индивидуально</li>
</ul>
<p>
    Dostavista – курьерская служба доставки День-в-День по Москве. Оформите заказ и получите его через 4 часа (предложение действует по будням)!
</p>
<p>Вы можете выбрать Пункт выдачи заказа наиболее удобный для Вас на сайтах наших партнеров,  транспортных компаний:
    Стоимость отправления рассчитывается менеджером после формирования Заказа и зависит от веса и габаритов Посылки. Заказ отправляется при 100% оплате Заказа и Доставки. При отправке Транспортными компания возможна оплата при получении. Наложенным платежом не работаем.</p>
<h3>ВАЖНО</h3>
<p>
    Если у Вас срочный заказ, мы готовы пойти Вам навстречу и отправить его день-в-день, если есть такая возможность. Для этого свяжитесь с менеджером по телефону
    <a href="tel:+79253414699">+7-925-3414-699</a>
</p>