<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><p style="color: black;">
	 DUCK TEX - оптово-розничная компания по продаже тканей&nbsp;и трикотажа.
</p>
<p style="color: black;">
	 В магазине представлены ткани, из которых можно шить комфортные, стильные и трендовые изделия на каждый день<br>
	 .<br>
	 Ассортимент магазина выстроен таким образом, что Вы можете купить все в одном месте: ткани, фурнитуру, декор. Более того, это можно сделать не выходя из дома - на сайте компании&nbsp;<a href="http://www.ducktex.ru/" target="_blank">www.ducktex.ru</a><br>
	 .<br>
	 Для Москвичей есть удобный шоу-рум, а также заказы отравляются ежедневно по всему миру&nbsp;<img src="https://img.imgsmail.ru/emoji/1f60a.svg" draggable="false" alt="😊" style="height: 1em; width: 1em;"><br>
	 .<br>
	 В команде есть квалифицированный (хоть и молодой&nbsp;<img src="https://img.imgsmail.ru/emoji/1f609.svg" draggable="false" alt="😉" style="height: 1em; width: 1em;">) технолог-модельер, поэтому вы всегда получить консультацию по составу и назначению ткани, необходимому расходу и нюансах кроя.<br>
	 .<br>
	 Ducktex.ru - Качественные ткани. Широкий ассортимент. Новинки каждую неделю. Оперативный сервис<br>
</p>
<p style="color: black;">
	 Приятных покупок!
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>