<span style="color: #000000;"><i>
<p>
 <b><span style="color: #262626;">DUCK TEX</span></b><span style="color: #262626;"> - оптово-розничная компания по продаже тканей&nbsp;и трикотажа. </span>
</p>
<span style="color: #262626;"> </span>
<p>
	<span style="color: #262626;">
	В магазине представлены ткани, из которых можно шить комфортные, стильные и трендовые изделия на каждый день</span><br>
	<span style="color: #262626;">
	.</span><br>
	<span style="color: #262626;">
	Ассортимент магазина выстроен таким образом, что Вы можете купить все в одном месте: ткани, фурнитуру, декор. Более того, это можно сделать не выходя из дома - на сайте компании&nbsp;</span><a href="http://www.ducktex.ru/" target="_blank"><span style="color: #262626;">www.ducktex.ru</span></a><br>
	<span style="color: #262626;">
	.</span><br>
	<span style="color: #262626;">
	Для Москвичей есть удобный шоу-рум, а также заказы отравляются ежедневно по всему миру&nbsp;</span><img src="https://img.imgsmail.ru/emoji/1f60a.svg" draggable="false" alt="😊" style="height: 1em; width: 1em;"><br>
	<span style="color: #262626;">
	.</span><br>
	<span style="color: #262626;">
	В команде есть квалифицированный (хоть и молодой&nbsp;</span><img src="https://img.imgsmail.ru/emoji/1f609.svg" draggable="false" alt="😉" style="height: 1em; width: 1em;"><span style="color: #262626;">) технолог-модельер, поэтому вы всегда получить консультацию по составу и назначению ткани, необходимому расходу и нюансах кроя.</span><br>
	<span style="color: #262626;">
	.</span><br>
	<span style="color: #262626;">
	Ducktex.ru - Качественные ткани. Широкий ассортимент. Новинки каждую неделю. Оперативный сервис</span><br>
	<span style="color: #262626;"> </span>
</p>
<span style="color: #262626;"> </span>
<p>
	<span style="color: #262626;"></span><i style="color: #000000;"><b><span style="color: #262626;">Приятных покупок!</span></b></i>
</p>
</i></span>